<%@ page contentType="text/html; charset=UTF-8"%>
<html>
    <head>
        <title>DireElective - Main page</title>
        <link rel="shortcut icon" href="../image/icon.png" type="image/png">
        <link rel="stylesheet" href="../style/Main.css" type="text/css">
    </head>
    <body>
        <%@include file="../WEB-INF/pageFragment/menu.jspf" %>
        <main>
            <div class="data">
                <header class="theme">
                    <h1>
                        Учиться - это модно!
                    </h1>
                </header>
                <div class="text">
                    <p>
                        Учеба - это интересно. Ведь это ключ, который открывает дверь к обширному и
                        неиссякаемому миру знаний. Не зря ведь придумали пословицу:
                        "Ученье - свет, а неученье - тьма". Она как бы подчеркивает, что необразованный человек
                        ничего не добьется в жизни, не узнает нового и интересного.
                    </p>
                    <p>
                        Учеба является интересной, потому что помогает человеку узнать что-то новое,
                        раскрыть себя и свои таланты.. . Каждый должен учиться, не потому что это его обязанность,
                        а потому что этим он поможет себе в дальнейшем. Чем больше человек познает,
                        тем интереснее с ним общаться другим людям, а его эрудиция открывает ему двери в любые
                        области карьеры.
                    </p>
                </div>
            </div>
        </main>
    </body>
</html>